<div style="width:500px">

<h2>КАК СДЕЛАТЬ ЗАКАЗ</h2>

<h4>Работа с корзиной</h4>

Если Вы найдете на нашем сайте что-то для себя интересное, то для того, чтобы отложить этот товар, нужно щелкнуть по кнопке Добавить в корзину. Товар попадает в корзину и будет в ней находится, пока Вы его не удалите. Для удаления достаточно сделать отметку под словом Удалить и щелкнуть по кнопке Обновить корзину. В целом, работа с корзиной достаточно проста: если Вы не захотите сразу оформлять покупку, программа «запомнит» содержимое корзины, а при следующем посещении сайта можно будет просмотреть корзину и обновить ее. Посмотреть содержимое Вашей корзины Вы можете в любой момент. Для этого нужно нажать на кнопку Моя корзина слева на панели страницы. Можно, конечно, постепенно накапливать товар в корзине и затем в какой-то момент оформить заказ, экономя на пересылке, но следует принять во внимание, что при долгом накапливании выбранная Вами продукция может закончиться на складе. 

<h4>Количество </h4>
Если Вы хотите заказать несколько экземпляров одной позиции, то введите в окошко под словом Количество нужное Вам число экземпляров и нажмите кнопку Обновить корзину. Если вы введете 0, то после обновления позиция будет удалена из корзины. 

<h4>Вернуться</h4>
Если Вы обнаружите неточность, то посредством кнопки возврата сможете вернуться в исходное положение даже после нажатия кнопки Оформить заказ. 

<h3>ОФОРМЛЕНИЕ ЗАКАЗА</h3>

<h4>Первый шаг: проверка содержимого корзины</h4>
Этап оформления заказа начинается, когда Вы, поработав с пользовательской корзиной, щелкните по кнопке Оформить заказ. Обратите внимание, что эта кнопка будет активной только после Вашей регистрации на сайте. Этапы оформления заказа будут Вам предлагаться последовательно. На последнем этапе Вам будет предложено проверить правильность всех параметров заказа (состав, способ доставки, способ оплаты и так далее), и в случае любых неточностей Вы сможете вернуться на любой этап оформления заказа и изменить любые его параметры. В оформляемый заказ включается вся продукция, присутствующая в корзине, и в том количестве, которое Вы указали для каждой позиции. 

<h4>Второй шаг: Выбор варианта доставки</h4>
Система предложит Вам два варианта: выкуп в магазине или доставка по почте. Если Вы хотите выкупить Ваш заказ у нас в магащине по адресу Bulevardi 7, Helsinki, выберите, пожалуйста, первый способ, выкуп в магазине. В этом случае, собрав Ваш заказ, мы сообщим Вам по имейлу или телефону, что Ваш заказ готов и может быть выкуплен в течение недели. 

<h4>Третий шаг: Выбор адреса доставки </h4>
Продукция может быть доставлена либо по основному адресу, указанному Вами при регистрации, либо по какому-то другому введенному Вами адресу. 
Нажмите на адрес, чтобы пройти к следубщему этапу оформления заказа. Если адреса, на который заказ нужно выслать, нет в предложенных вариантах, нажмите на кнопку Добавить адреас доставки. 

<h4>Четвертый шаг: Выбор способа доставки  </h4>
Вам будет предложено 3 варианта отправки: Express, Priority и Economy. Разница в стоимости весьма существенна, так что рекомендуется сравнить разные варианты и выбрать оптимальный. Если Вы выбрали вариант выкуп в магазине, то этот пункт для Вас не отображается. 

<h4>Пятый шаг: Дополнительная информация и подтверждение заказа</h4>
Здесь Вы можете указать свои пожелания, касающиеся Вашего заказа, например, что товар идет в подарок, или что счет В ыхотите отправить по другому адресу. Если никаких отдельных пожеланий или замечаний нет, оставьте поле пустым.
Дальше, пожалуйста, отметьте галочкой, что вы согласны с условиями пользования виртуальным магазином Руслания и нажмите кнопку оформить заказ.  

<h3>ВЫБОР СПОСОБА ОПЛАТЫ</h3>  

<p>После того, как Вы нажали кнопку оформить заказ, заказ был отослан в Русланию. После этого Вы можете вернуться к оплате, оформить оплату через Интернет или же остаться ждать инструкции об оплате или счета от Руслании. </p>

<p>Кликните на иконку способа платежа для перехода к оплате или выберите способ оплаты ниже, поставив галочку в кружок с выбранным Вами вариантом. После этого нажмите кнопку Подтвердить способ оплаты. </p>

<p>Если Вы выбрали способ оплаты в Интернете посредством интернет-банкинга, Вы будете перенаправлены в банковскую систему оплат.<br/>
После оплаты Вы вернутесь обратно на страницы Руслании, где сможете увидеть, прошла ли оплата. Если оплата одобрена, Вы можете отсаваться в нашем Интернет-магазине или выйти из системы. Если Вы используете чужой компьютер, пожалуйста, не забудьте выйти из своего аккаунта. <br/>
Если оплата по какой-то причине не пршла, Вы можете попытаться произвести ее еще раз. Опасности повторного платежа не существует, так как интернет-банкинг не принимает две одинаковые оплаты за один день. <br/>
Наша служюа поддержки с удовольствием окажет Вам помощь в любых возникнувших проблематичных ситуациях. Пожалуйста, свяжитесь с нами, если у Вас есть какие-то вопросы. Вы можете связаться с нами по электронной почте asiakaspalvelu@ruslania.com
или по телефонам, которые Вы найдете в разделе Контакты. </p>
 
<p>Вы можете оплатить заказ, используя платежную систему Paypal, или финской системой Paytrail,  обслуживающей кредитные и банковские карты Visa, MasterCard (Credit/Debit), Visa Electron, Maestro, Diners, а также American Express и финские банковские системы. Датская карта Dankort работает в том случай, что к ней привязана кредитная карта Visa. Оплату можно произвести также на банковский счет Руслании в Финляндии, России или на Украине согласно приведенным реквизитам в разделе способ оплаты. Заказ отсылается сразу же после получения подтверждения об оплате. </p>
<p>Будьте внимательны при выборе способа оплаты. Учтите, что для оплаты посредством сетевых банковских систем у Вас должен быть соответствующий договор с банком; просто счета или банковской карточки недостаточно. Для дополнительной информации обратитесь в свой банк. </p>

<p>Организации (на территории ЕС, у которых есть европейский НДС номер [European VAT ID number]) и частные лица (в Финляндии) могут также приобрести продукцию с оплатой по выставляемому счету (инвойсу). В этом случае заказчикам из Финляндии инвойс посылается вместе с продукцией, от заказчиков извне Финляндии требуется предоплата. Продукция будет отправлена сразу же после поступления оплаты на банковский счет Руслании. В платежах из других стран должен использоваться приведенный в реквизитах и имеющийся в инвойсе наш номер IBAN (International Bank Account Number). Руслания оставляет за собой право требовать предоплату также от финских клиентов.</p>


</div>