<div style="width:500px">
<DIV>
    <I>
      <FONT color=#"0000ff">Мой заказ еще не выслан, а деньги с кредитной карты или PayPal уже списаны.</FONT>
    </I>
  </DIV>
  <DIV>
    <I></I>&nbsp;
  </DIV>
  <DIV>
    Заказ без предоплаты для частного лица возможен только в Финляндию. Если ваш заказ не оплачен, то мы вышлем вам письмо с интсрукцией об оплате.

  </DIV>
  
  <DIV>
    <I>
      <FONT color=#"0000ff">Какие существуют варианты доставки товара в Москву? Какими способами можно оплатить заказ в Москву? </FONT>
    </I>
  </DIV>
  <DIV>
    <I></I>&nbsp;
  </DIV>
  <DIV>
    Товар доставляется финской почтой Posti, у которой есть филиал и представительство в Москве.
Маленькие заказы посылаются в мягких бандеролях и могут быть доставлены прямо на дом. Заказы побольше доставляются в посылках, тоже на дом или в местное отделение почты.
Заказ можно оплатить кредитной картой или банковским переводом нашему представителю в Санкт-Петербурге, данные высылаются покупателю после того, как заказ сделан в интернет-магазине.
В настоящее время оплата наличными на почте (наложенный платёж) невозможна.

  </DIV>

  <DIV>&nbsp;</DIV>
  <DIV><I><FONT color=#0000ff>Можно ли смотреть разделы сайта без регистрации?</FONT></I></DIV>
<DIV><I></I>&nbsp;</DIV>
<DIV>Да, можно. Но оформить заказ или оставить заявку без регистрации вы не можете. К тому же, цены на продукцию и пересылку не обязательно будут соответствовать вашему региону. Для пользователей из стран ЕС цены показываются с учётом НДС (налог на добавленную стоимость, VAT), а для пользователей из других стран – без этого налога.</DIV>


<DIV>&nbsp;</DIV>
<DIV><I><FONT color=#0000ff>Почему, введя электронную почту и пароль, я не могу попасть на сайт?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Скорее всего потому, что вы ещё не зарегистрировались. В этом случае нужно зарегистрироваться, после чего вход на сайт станет доступным. Если же вы зарегистрированы, но появляется сообщение «Введённое имя пользователя или пароль неверны», то, по всей видимости, е-мэйл или пароль были введены с ошибками.</DIV>
<DIV><I></I>&nbsp;</DIV>

<DIV><I><FONT color=#0000ff>Можно ли платить чужой кредитной картой (мужа, жены, знакомого и т.д.)?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Этого у нас делать нельзя, т.к. платёж будет осуществлён по имени владельца кредитной карты, то есть пользователем и владельцем карты должно быть одно и то же лицо. Если вы хотите оплатить покупку чужой картой, то нужно зарегистрировать её владельца и сделать заказ от его имени.</DIV>


<DIV>&nbsp;</DIV>
<DIV><I><FONT color=#0000ff>Насколько надёжно в «Руслании» защищена обработка кредитных карт?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Кредитные карты в «Руслании» не обрабатываются, и никакого доступа к картам «Руслания» не имеет. Если клиент оплачивает покупку кредитной картой, то после оформления заказа он переадресовывается на сайт уполномоченной организации, которая и обрабатывает подобные платежи. В Финляндии такой организацией является Paytrail. После обработки карты система сообщит о прохождении (или непрохождении) платежа. Затем пользователь может либо вернуться на сайт «Руслании», либо закончить сессию.</DIV>


<DIV>&nbsp;</DIV>
<DIV><FONT color=#0000ff><I>Почему платёж кредитной картой не принимается, хотя карта  в порядке и средства на счету точно имеются?</I></FONT></DIV>


<DIV>&nbsp;</DIV>
<DIV>Возможно, что в вашей карте нет опции на оплату покупок в сети Интернет. Свяжитесь с банком, выдавшим кредитную карту,  и узнайте, так ли это. Если всё в порядке, но платежи, тем не менее, не проходят, пожалуйста, сообщите нам об этом.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Может ли постороннее лицо видеть сделанные мною заказы?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Нет, это невозможно, если вы никому не сообщали свой пароль. Если же кто- то знает ваш е-мэйл и пароль, то он сможет увидеть сделанные вами заказы. </DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Как часто принимаются заказы и заявки?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>По рабочим дням постоянно. Заказы, полученные в субботу или  в воскресенье, обрабатываются в понедельник.</DIV>


<DIV>&nbsp;</DIV>
<DIV><I><FONT color=#0000ff>От чего зависит размер почтовых расходов покупательям, живущим в Финляндий?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>На цену пересылки влияют вес и объём пересылаемого товара. <br>
Если вес посылки не превышает 1 кг либо толщина пакета не превышает 3 см, стоимость пересылки по Финляндии составляет 3.90 евро. В случае, если вес посылки больше 1 кг, а толщина пакета больше 3 см, почтовые расходы составят 7 евро. <br>
Для клиентов, живущих вне Финляндии, действуют иные расценки, которые вы можете увидеть во время оформления заказа, до того, как заказ будет сделан до конца. <a href="http://ruslania.com/register">Зарегистрируйтесь</a>, введите желаемый товар в корзину и начните оформление заказа. Размер почтовых расходов будет показан вам в течение оформления заказа.
</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Почему при заказе меньше, чем на пять евро (напр., одной открытки), программа повышает стоимость до пяти евро?</FONT></I></DIV>
<DIV><I></I>&nbsp;</DIV>
<DIV>Это происходит потому, что сумма минимальной покупки в виртуальном магазине «Руслании» составляет пять евро.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Как часто обновляется сайт и количество товара?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Наш сайт обычно обновляется 1-2 раза в день, количество товара обновляется автоматически каждые полчаса.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Почему после нажатия кнопки «Обновить корзину» меняется введённое количество товара?</FONT></I></DIV>
<DIV><I></I>&nbsp;</DIV>
<DIV>Причина в том, что программа, прежде чем рассчитать стоимость товара, проверяет доступное на момент заказа количество одного наименования. Если, например, вы хотите купить 3 одинаковых открытки, а после перерасчёта в графе «количество» показывается только «1», то это значит, что в наличии имеется только 1 экземпляр.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Какая разница между «Нет в наличии» и «Товар временно закончился»?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Надпись «Товар временно закончился» обозначает, что в данный момент товара нет на складе, но мы ждём поставку в ближайшее время.<br>
«Нет в наличии» обозначает, что либо товар закончился у поставщиков, либо вообще закончился тираж и в ближайшее время мы этот товар получить не сможем. Но вы можете оставить на него заявку.
</DIV>
<DIV>&nbsp;</DIV>
<DIV><I><FONT color=#0000ff>Я заказал товар на сайте. Почему мне не высылают его сразу же?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>У нас, помимо интернет-магазина, есть ещё обычный магазин в центре Хельсинки. К сожалению, иногда случается так, что клиент в магазине успевает купить последний экземпляр товара, поэтому нам приходится ждать следующей поставки. Мы обязательно информируем клиента о задержке.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>В каком случае возможен возврат товара?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>
Возврат продукции регулируется существующим законодательством. Прежде чем возвратить продукцию, пожалуйста, свяжитесь с отделом обслуживания (см. Контакты). Право возврата или обмена не распространяется на CD, DVD и программные продукты, если их оригинальная упаковка была нарушена заказчиком. Право возврата не распространяется на программы, полученные посредством Интернета («скачиваемые» программы). В случае возврата товара (кроме возврата бракованной продукции) клиент оплачивает почтовые расходы.
<BR><BR></DIV>


<DIV><I><FONT color=#0000ff>Что такое «5 зона» и как смотреть фильмы, записанные в пятой зоне?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>В целях защиты от пиратства все лицензионные фильмы для DVD записываются с учётом зоны, на которой этот фильм будет распространяться. Весь мир поделен на 6 зон. Россия относится к зоне номер 5, США и Канада – к зоне номер 1, Европа – к зоне 2. Поэтому многие фильмы, рассчитанные на распространение только в одной зоне, не работают на DVD-проигрывателях других зон.
Есть несколько вариантов просмотра таких DVD:</DIV>
<UL type=disc>
<LI>Покупка мультизонового проигрывателя (проконсультируйтесь сразу же в магазине)</LI>
<LI>Покупка DVD-проигрывателя в России</LI>
<LI>Просмотр фильма на компьютере</LI>
<LI>Раскодирование уже имеющегося DVD-проигрывателя</LI></UL>
<DIV>&nbsp;</DIV>

<DIV><I><FONT color=#0000ff>Вы продаёте только художественные книги на русском языке?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Не только. В нашем ассортименте имеются также переводы произведений русских писателей на финский язык, книги по экономике, культуре, истории России и Финляндии, путеводители и учебники на финском, английском и некоторых других языках, а также фильмы с субтитрами на разных языках.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Если я одновременно делаю заказ и заявку, то как избежать двойных почтовых расходов?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>В обоих случаях в «Пожеланиях к заказу/ заявке» напишите, что вы хотите, чтобы все товары были высланы одной посылкой.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Включают ли цены на сайте налоги?</FONT></I></DIV>
<DIV><I></I>&nbsp;</DIV>
<DIV>Для пользователей из стран ЕС цены показываются с учётом НДС (налог на добавленную стоимость, VAT), а для пользователей из других стран – без этого налога.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Нужно ли оплачивать таможенную пошлину или налоги?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Если вы находитесь не в ЕС, то возможно, вам придётся заплатить НДС в своей стране при получении посылки. За дополнительной информацией следует обращаться к местным таможенным органам.</DIV>
<DIV>&nbsp;</DIV>


<DIV><I><FONT color=#0000ff>Что делать, если программа сообщает, что пользователь с таким электронным адресом уже зарегистрирован?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Это происходит в том случае, если вы уже однажды зарегистрировали свой электронный адрес и пытаетесь зарегистрироваться снова, например, если вы когда-то уже зарегистрировались, но забыли об этом, или не можете войти из-за неверного пароля и пытаетесь снова пройти регистрацию. Также такое бывает, если вы хотите зарегистрировать другого человека под своим адресом, например, для оплаты кредиткой. Или хотите зарегистрироваться с таким же электронным адресом от имени организации.</DIV>


<DIV>&nbsp;</DIV>
<DIV><I><FONT color=#0000ff>Я забыл свой пароль для входа на сайт. Что делать?</FONT></I></DIV>
<DIV>&nbsp;</DIV>
<DIV>Зайдите на <A HREF="https://ruslania.com/site/forgot?language=ru" target="new">эту страницу</A>, введите свой электронный адрес и нажмите кнопку «Получить пароль».</DIV>
<DIV>&nbsp;</DIV>

<DIV>
    <I>
      <FONT color=#"0000ff">Мне не понятно почему вы берете деньги за товар, которого у вас нет.</FONT>
    </I>
  </DIV>
  <DIV>
    <I></I>&nbsp;
  </DIV>
  <DIV>
    В данный момент книга закончилась в магазине, и ее должны привезти с нашего склада в Санкт-Петербурге в ближайшие дни. Мы вышлем ее вам сразу, как только получим.

Вы выбрали способ предварительной оплаты, чему мы не препятствуем, поскольку это происходит автоматически через банковские системы без нашего участия. Тем не менее, в Финляндию можно также заказать книги без предоплаты (тогда вы получите от нас счет вместе с заказом).

В информации о книге указано, что "Отправка: 2-4 дня после оформления заказа". Это как раз означает, что в магазине книги сейчас нет, но на складе есть. 
В примечании ко всем книгам, которые мы можем выслать в этот же день, написано "Заканчивается в магазине" или "В магазине". 
  </DIV>
