

  <div style="width: 500px; font-size: 130%; font-weight: bold; margin-top: 5px; margin-bottom: 10px">
    PayPal
  </div>
<div style="width: 500px">

  <br>
  <b>Безопасный и простой способ оплаты</b><br>
  Создайте бесплатный PayPal-аккаунт и начните наслаждаться оплатой онлайн всего за несколько кликов. Нет необходимости вводить свои данные карты для каждого сайта, все, что вам нужно, это адрес электронной почты и пароль.<br>
    <br>
      

  <b>У вас нет PayPal-счета?</b>
      <br>
        Создайте бесплатный аккаунт прямо сейчас.<br>
          <br>  <br>С помощью сервиса PayPal теперь тоже можно оплатить заказ даже не имея кредитной карты!
            <br>

  <b></b>
            <br>
              <br>
    <b>Это безопасно</b>
     
  <br>
  Ваша безопасность является нашим приоритетом. Вот почему группа специалистов по борьбе с мошенничеством контролирует проводимые операции 24 часа в сутки, 7 дней в неделю. Все конфиденциальные сведения, передаваемые между вашим компьютером 
  и нашими серверами, автоматически шифруется, поэтому они защищены от потенциальных мошенников. Когда вы оплачиваете покупки по системе PayPal, продавец никогда не может завладеть вашей финансовой информацией.<br>
    <br>
  <b>Это просто</b>
    <br>
  С PayPal вам не придется каждый раз вводить длинные номера вашей кредитной или дебетовой карты, когда вы хотите оплатить что-то через Интернет. Все, что вам нужно, это ввести адрес электронной почты и пароль, это не только просто, но и быстро. 
  PayPal идеально подходит для совершения и оплаты покупок через мобильный телефон. Вы можете отправлять деньги, и проверить свой счет через мобильный телефон.<br>
    <br>
  <b>Это бесплатно</b>
    <br>
  Создание счета PayPal бесплатно. При оплате покупок при помощи системы PayPal комиссия с покупателя не снимается, если покупке совершены на внутреннем рынке. Комиссия взимается с продавца в том случае, если товар приобретен за рубежом.<br>
    <br>
  <b>Это глобальная</b>
    <br>
  Вы можете использовать PayPal в 190 странах и 24 различных валютах на миллионах веб-сайтов по всему миру. Как глобальная компания с более чем 10 летним опытом работы в онлайн-платежах, мы знаем, как сделать, что бы покупки в Интернете 
  приносили удовольствие.<br>
    <br>


      <br>
  <b>Адрес Ruslania.com на PayPal</b>
      <br>

  Высылайте оплату вашего заказа на Русланию по адресу paypal@ruslania.com<br>

  <br><br>www.paypal.com<br>



</div>